{
  "text": {
    " ": 0,
    "c": 163,
    "o": 330,
    "n": 308,
    "v": 500,
    "e": 199,
    "r": 388,
    "t": 448,
    "a": 112,
    " c": 19,
    "co": 175,
    "on": 352,
    "nv": 324,
    "ve": 504,
    "er": 222,
    "rt": 420,
    "ta": 449,
    "a ": 113,
    " co": 20,
    "con": 176,
    "onv": 353,
    "nve": 325,
    "ver": 507,
    "ert": 230,
    "rta": 421,
    "ta ": 450,
    " con": 21,
    "conv": 177,
    "onve": 354,
    "nver": 326,
    "vert": 508,
    "erta": 231,
    "rta ": 422,
    "_": 103,
    "u": 475,
    "m": 293,
    "b": 147,
    " _": 1,
    "__": 105,
    "_n": 109,
    "nu": 321,
    "um": 491,
    "mb": 298,
    "be": 148,
    "r_": 390,
    "_ ": 104,
    " __": 2,
    "__n": 107,
    "_nu": 110,
    "num": 322,
    "umb": 492,
    "mbe": 299,
    "ber": 151,
    "er_": 224,
    "r__": 391,
    "__ ": 106,
    " __n": 3,
    "__nu": 108,
    "_num": 111,
    "numb": 323,
    "umbe": 493,
    "mber": 300,
    "ber_": 152,
    "er__": 225,
    "r__ ": 392,
    "d": 180,
    "ó": 529,
    "l": 279,
    "s": 425,
    " d": 22,
    "dó": 196,
    "ól": 530,
    "la": 280,
    "ar": 132,
    "re": 402,
    "es": 233,
    "s ": 426,
    " dó": 30,
    "dól": 197,
    "óla": 531,
    "lar": 281,
    "are": 138,
    "res": 408,
    "es ": 234,
    " dól": 31,
    "dóla": 198,
    "ólar": 532,
    "lare": 282,
    "ares": 139,
    "res ": 409,
    "p": 366,
    " p": 66,
    "pa": 367,
    "ra": 393,
    " pa": 67,
    "par": 368,
    "ara": 134,
    "ra ": 394,
    " par": 68,
    "para": 369,
    "ara ": 135,
    "i": 249,
    " r": 77,
    "ea": 201,
    "ai": 120,
    "is": 262,
    " re": 78,
    "rea": 404,
    "eai": 202,
    "ais": 121,
    "is ": 263,
    " rea": 79,
    "reai": 405,
    "eais": 203,
    "ais ": 122,
    "q": 380,
    " q": 73,
    "qu": 381,
    "ua": 477,
    "an": 129,
    "nt": 318,
    "to": 462,
    "o ": 331,
    " qu": 74,
    "qua": 382,
    "uan": 480,
    "ant": 130,
    "nto": 319,
    "to ": 463,
    " qua": 75,
    "quan": 384,
    "uant": 481,
    "anto": 131,
    "nto ": 320,
    "á": 516,
    "dá": 194,
    "á ": 517,
    " dá": 28,
    "dá ": 195,
    " dá ": 29,
    " e": 32,
    "eu": 237,
    "ur": 497,
    "ro": 413,
    "os": 360,
    " eu": 39,
    "eur": 239,
    "uro": 498,
    "ros": 415,
    "os ": 361,
    " eur": 40,
    "euro": 240,
    "uros": 499,
    "ros ": 416,
    "em": 215,
    "m ": 294,
    " em": 33,
    "em ": 216,
    " em ": 34,
    "ue": 487,
    "que": 385,
    "uer": 489,
    "ero": 226,
    "ro ": 414,
    " que": 76,
    "quer": 387,
    "uero": 490,
    "ero ": 227,
    "te": 458,
    "r ": 389,
    "rte": 423,
    "ter": 460,
    "er ": 223,
    "erte": 232,
    "rter": 424,
    "ter ": 461,
    " l": 44,
    "li": 286,
    "ib": 253,
    "br": 158,
    "as": 140,
    " li": 45,
    "lib": 287,
    "ibr": 254,
    "bra": 159,
    "ras": 397,
    "as ": 141,
    " lib": 46,
    "libr": 288,
    "ibra": 255,
    "bras": 160,
    "ras ": 398,
    " m": 48,
    "me": 301,
    "e ": 200,
    " me": 51,
    "me ": 302,
    " me ": 52,
    "x": 512,
    " x": 97,
    "x ": 513,
    " x ": 98,
    "y": 514,
    " y": 99,
    "y ": 515,
    " y ": 100,
    "é": 521,
    " é": 101,
    "é ": 522,
    " é ": 102,
    " i": 41,
    "ie": 256,
    "en": 217,
    "ne": 312,
    " ie": 42,
    "ien": 257,
    "ene": 220,
    "nes": 313,
    " ien": 43,
    "iene": 258,
    "enes": 221,
    "nes ": 314,
    "uai": 478,
    "quai": 383,
    "uais": 479,
    "mo": 303,
    "oe": 340,
    "ed": 207,
    "da": 181,
    " mo": 53,
    "moe": 304,
    "oed": 341,
    "eda": 208,
    "das": 183,
    " moe": 54,
    "moed": 305,
    "oeda": 342,
    "edas": 209,
    "das ": 184,
    "ê": 523,
    " v": 92,
    "vo": 509,
    "oc": 337,
    "cê": 178,
    "ê ": 524,
    " vo": 95,
    "voc": 510,
    "ocê": 338,
    "cê ": 179,
    " voc": 96,
    "você": 511,
    "ocê ": 339,
    " s": 80,
    "su": 442,
    "up": 494,
    "po": 370,
    "or": 357,
    " su": 81,
    "sup": 443,
    "upo": 495,
    "por": 373,
    "ort": 358,
    " sup": 82,
    "supo": 444,
    "upor": 496,
    "port": 374,
    "orta": 359,
    "ue ": 488,
    "que ": 386,
    "ã": 518,
    "st": 435,
    "tã": 470,
    "ão": 519,
    " es": 37,
    "est": 235,
    "stã": 440,
    "tão": 471,
    "ão ": 520,
    " est": 38,
    "estã": 236,
    "stão": 441,
    "tão ": 472,
    "í": 525,
    "di": 187,
    "sp": 429,
    "ní": 327,
    "ív": 526,
    "ei": 210,
    " di": 25,
    "dis": 190,
    "isp": 266,
    "spo": 430,
    "pon": 371,
    "oní": 355,
    "nív": 328,
    "íve": 527,
    "vei": 505,
    "eis": 211,
    " dis": 27,
    "disp": 191,
    "ispo": 267,
    "spon": 431,
    "poní": 372,
    "onív": 356,
    "níve": 329,
    "ívei": 528,
    "veis": 506,
    "eis ": 212,
    "sã": 445,
    " sã": 83,
    "são": 446,
    " são": 84,
    "são ": 447,
    " a": 4,
    " as": 9,
    " as ": 10,
    "ac": 114,
    "ce": 164,
    "it": 270,
    " ac": 5,
    "ace": 115,
    "cei": 165,
    "eit": 213,
    "ita": 271,
    "tas": 453,
    " ace": 6,
    "acei": 116,
    "ceit": 166,
    "eita": 214,
    "itas": 272,
    "tas ": 454,
    "tr": 464,
    "mos": 306,
    "ost": 364,
    "str": 438,
    "tre": 465,
    "re ": 403,
    " mos": 55,
    "most": 307,
    "ostr": 365,
    "stre": 439,
    "tre ": 466,
    "lis": 289,
    "ist": 268,
    "sta": 436,
    " lis": 47,
    "list": 290,
    "ista": 269,
    "sta ": 437,
    "de": 185,
    " de": 23,
    "de ": 186,
    " de ": 24,
    "ss": 432,
    "so": 427,
    " po": 69,
    "pos": 375,
    "oss": 362,
    "sso": 433,
    "so ": 428,
    " pos": 70,
    "poss": 376,
    "osso": 363,
    "sso ": 434,
    " o": 59,
    "ol": 347,
    "lá": 291,
    " ol": 64,
    "olá": 348,
    "lá ": 292,
    " olá": 65,
    "olá ": 349,
    "oi": 343,
    "i ": 250,
    " oi": 62,
    "oi ": 344,
    " oi ": 63,
    " b": 13,
    "bo": 153,
    "om": 350,
    " bo": 16,
    "bom": 156,
    "om ": 351,
    " bom": 18,
    "bom ": 157,
    "ia": 251,
    "dia": 188,
    "ia ": 252,
    " dia": 26,
    "dia ": 189,
    "oa": 332,
    "boa": 154,
    "oa ": 333,
    " boa": 17,
    "boa ": 155,
    " t": 85,
    "rd": 399,
    " ta": 86,
    "tar": 451,
    "ard": 136,
    "rde": 400,
    " tar": 87,
    "tard": 452,
    "arde": 137,
    "rde ": 401,
    " n": 56,
    "no": 315,
    " no": 57,
    "noi": 316,
    "oit": 345,
    "ite": 273,
    "te ": 459,
    " noi": 58,
    "noit": 317,
    "oite": 346,
    "ite ": 274,
    "tu": 467,
    "ud": 482,
    "do": 192,
    " tu": 90,
    "tud": 468,
    "udo": 485,
    "do ": 193,
    " tud": 91,
    "tudo": 469,
    "udo ": 486,
    " be": 14,
    "bem": 149,
    " bem": 15,
    "bem ": 150,
    "pr": 377,
    "ec": 204,
    "ci": 172,
    " pr": 71,
    "pre": 378,
    "rec": 406,
    "eci": 205,
    "cis": 173,
    "iso": 264,
    " pre": 72,
    "prec": 379,
    "reci": 407,
    "ecis": 206,
    "ciso": 174,
    "iso ": 265,
    "j": 275,
    "aj": 123,
    "ju": 276,
    " aj": 7,
    "aju": 124,
    "jud": 277,
    "uda": 483,
    "da ": 182,
    " aju": 8,
    "ajud": 125,
    "juda": 278,
    "uda ": 484,
    "h": 245,
    "tc": 455,
    "ch": 169,
    "ha": 246,
    "au": 145,
    "u ": 476,
    " tc": 88,
    "tch": 456,
    "cha": 170,
    "hau": 247,
    "au ": 146,
    " tch": 89,
    "tcha": 457,
    "chau": 171,
    "hau ": 248,
    "at": 142,
    "té": 473,
    " at": 11,
    "até": 143,
    "té ": 474,
    " até": 12,
    "até ": 144,
    "ma": 295,
    " ma": 49,
    "mai": 296,
    " mai": 50,
    "mais": 297,
    "g": 241,
    "ob": 334,
    "ri": 410,
    "ig": 259,
    "ga": 242,
    "ad": 117,
    " ob": 60,
    "obr": 335,
    "bri": 161,
    "rig": 411,
    "iga": 260,
    "gad": 243,
    "ado": 118,
    " obr": 61,
    "obri": 336,
    "brig": 162,
    "riga": 412,
    "igad": 261,
    "gado": 244,
    "ado ": 119,
    "va": 501,
    "al": 126,
    "le": 283,
    " va": 93,
    "val": 502,
    "ale": 127,
    "leu": 284,
    "eu ": 238,
    " val": 94,
    "vale": 503,
    "aleu": 128,
    "leu ": 285,
    "nc": 309,
    "rr": 417,
    " en": 35,
    "enc": 218,
    "nce": 310,
    "cer": 167,
    "err": 228,
    "rra": 418,
    "rar": 395,
    "ar ": 133,
    " enc": 36,
    "ence": 219,
    "ncer": 311,
    "cerr": 168,
    "erra": 229,
    "rrar": 419,
    "rar ": 396
  },
  "response": null,
  "action_text": null
}