{
  "text": {
    " ": 0,
    "c": 168,
    "o": 345,
    "n": 323,
    "v": 517,
    "e": 206,
    "r": 404,
    "t": 465,
    "a": 114,
    " c": 19,
    "co": 182,
    "on": 367,
    "nv": 339,
    "ve": 522,
    "er": 234,
    "rt": 437,
    "ta": 466,
    "a ": 115,
    " co": 20,
    "con": 183,
    "onv": 368,
    "nve": 340,
    "ver": 525,
    "ert": 242,
    "rta": 438,
    "ta ": 467,
    " con": 21,
    "conv": 184,
    "onve": 369,
    "nver": 341,
    "vert": 526,
    "erta": 243,
    "rta ": 439,
    "_": 105,
    "u": 492,
    "m": 308,
    "b": 151,
    " _": 1,
    "__": 107,
    "_n": 111,
    "nu": 336,
    "um": 508,
    "mb": 313,
    "be": 152,
    "r_": 406,
    "_ ": 106,
    " __": 2,
    "__n": 109,
    "_nu": 112,
    "num": 337,
    "umb": 509,
    "mbe": 314,
    "ber": 155,
    "er_": 236,
    "r__": 407,
    "__ ": 108,
    " __n": 3,
    "__nu": 110,
    "_num": 113,
    "numb": 338,
    "umbe": 510,
    "mber": 315,
    "ber_": 157,
    "er__": 237,
    "r__ ": 408,
    "d": 187,
    "ó": 547,
    "l": 291,
    "s": 442,
    " d": 22,
    "dó": 203,
    "ól": 548,
    "la": 292,
    "ar": 136,
    "re": 418,
    "es": 245,
    "s ": 443,
    " dó": 30,
    "dól": 204,
    "óla": 549,
    "lar": 293,
    "are": 142,
    "res": 425,
    "es ": 246,
    " dól": 31,
    "dóla": 205,
    "ólar": 550,
    "lare": 294,
    "ares": 143,
    "res ": 426,
    "p": 382,
    " p": 67,
    "pa": 383,
    "ra": 409,
    " pa": 68,
    "par": 384,
    "ara": 138,
    "ra ": 410,
    " par": 69,
    "para": 385,
    "ara ": 139,
    "i": 261,
    " r": 78,
    "ea": 208,
    "ai": 122,
    "is": 274,
    " re": 79,
    "rea": 420,
    "eai": 209,
    "ais": 123,
    "is ": 275,
    " rea": 80,
    "reai": 421,
    "eais": 210,
    "ais ": 124,
    "q": 396,
    " q": 74,
    "qu": 397,
    "ua": 494,
    "an": 133,
    "nt": 333,
    "to": 479,
    "o ": 346,
    " qu": 75,
    "qua": 398,
    "uan": 497,
    "ant": 134,
    "nto": 334,
    "to ": 480,
    " qua": 76,
    "quan": 400,
    "uant": 498,
    "anto": 135,
    "nto ": 335,
    "á": 534,
    "dá": 201,
    "á ": 535,
    " dá": 28,
    "dá ": 202,
    " dá ": 29,
    " e": 32,
    "eu": 249,
    "ur": 514,
    "ro": 430,
    "os": 376,
    " eu": 39,
    "eur": 251,
    "uro": 515,
    "ros": 432,
    "os ": 377,
    " eur": 40,
    "euro": 252,
    "uros": 516,
    "ros ": 433,
    "em": 227,
    "m ": 309,
    " em": 33,
    "em ": 228,
    " em ": 34,
    "ue": 504,
    "que": 401,
    "uer": 506,
    "ero": 238,
    "ro ": 431,
    " que": 77,
    "quer": 403,
    "uero": 507,
    "ero ": 239,
    "te": 475,
    "r ": 405,
    "rte": 440,
    "ter": 477,
    "er ": 235,
    "erte": 244,
    "rter": 441,
    "ter ": 478,
    " l": 44,
    "li": 298,
    "ib": 265,
    "br": 163,
    "as": 144,
    " li": 45,
    "lib": 299,
    "ibr": 266,
    "bra": 164,
    "ras": 413,
    "as ": 145,
    " lib": 46,
    "libr": 300,
    "ibra": 267,
    "bras": 165,
    "ras ": 414,
    " m": 48,
    "me": 316,
    "e ": 207,
    " me": 51,
    "me ": 317,
    " me ": 52,
    "x": 530,
    " x": 99,
    "x ": 531,
    " x ": 100,
    "y": 532,
    " y": 101,
    "y ": 533,
    " y ": 102,
    "é": 539,
    " é": 103,
    "é ": 540,
    " é ": 104,
    " i": 41,
    "ie": 268,
    "en": 229,
    "ne": 327,
    " ie": 42,
    "ien": 269,
    "ene": 232,
    "nes": 328,
    " ien": 43,
    "iene": 270,
    "enes": 233,
    "nes ": 329,
    "uai": 495,
    "quai": 399,
    "uais": 496,
    "mo": 318,
    "oe": 355,
    "ed": 219,
    "da": 188,
    " mo": 53,
    "moe": 319,
    "oed": 356,
    "eda": 220,
    "das": 190,
    " moe": 54,
    "moed": 320,
    "oeda": 357,
    "edas": 221,
    "das ": 191,
    "ê": 541,
    " v": 94,
    "vo": 527,
    "oc": 352,
    "cê": 185,
    "ê ": 542,
    " vo": 97,
    "voc": 528,
    "ocê": 353,
    "cê ": 186,
    " voc": 98,
    "você": 529,
    "ocê ": 354,
    " s": 82,
    "su": 459,
    "up": 511,
    "po": 386,
    "or": 372,
    " su": 83,
    "sup": 460,
    "upo": 512,
    "por": 389,
    "ort": 374,
    " sup": 84,
    "supo": 461,
    "upor": 513,
    "port": 390,
    "orta": 375,
    "ue ": 505,
    "que ": 402,
    "ã": 536,
    "st": 452,
    "tã": 487,
    "ão": 537,
    " es": 37,
    "est": 247,
    "stã": 457,
    "tão": 488,
    "ão ": 538,
    " est": 38,
    "estã": 248,
    "stão": 458,
    "tão ": 489,
    "í": 543,
    "di": 194,
    "sp": 446,
    "ní": 342,
    "ív": 544,
    "ei": 222,
    " di": 25,
    "dis": 197,
    "isp": 278,
    "spo": 447,
    "pon": 387,
    "oní": 370,
    "nív": 343,
    "íve": 545,
    "vei": 523,
    "eis": 223,
    " dis": 27,
    "disp": 198,
    "ispo": 279,
    "spon": 448,
    "poní": 388,
    "onív": 371,
    "níve": 344,
    "ívei": 546,
    "veis": 524,
    "eis ": 224,
    "sã": 462,
    " sã": 85,
    "são": 463,
    " são": 86,
    "são ": 464,
    " a": 4,
    " as": 9,
    " as ": 10,
    "ac": 116,
    "ce": 169,
    "it": 282,
    " ac": 5,
    "ace": 117,
    "cei": 172,
    "eit": 225,
    "ita": 283,
    "tas": 470,
    " ace": 6,
    "acei": 118,
    "ceit": 173,
    "eita": 226,
    "itas": 284,
    "tas ": 471,
    "tr": 481,
    "mos": 321,
    "ost": 380,
    "str": 455,
    "tre": 482,
    "re ": 419,
    " mos": 55,
    "most": 322,
    "ostr": 381,
    "stre": 456,
    "tre ": 483,
    "lis": 301,
    "ist": 280,
    "sta": 453,
    " lis": 47,
    "list": 302,
    "ista": 281,
    "sta ": 454,
    "de": 192,
    " de": 23,
    "de ": 193,
    " de ": 24,
    "ss": 449,
    "so": 444,
    " po": 70,
    "pos": 391,
    "oss": 378,
    "sso": 450,
    "so ": 445,
    " pos": 71,
    "poss": 392,
    "osso": 379,
    "sso ": 451,
    " o": 59,
    "ol": 362,
    "lá": 306,
    " ol": 65,
    "olá": 363,
    "lá ": 307,
    " olá": 66,
    "olá ": 364,
    "oi": 358,
    "i ": 262,
    " oi": 63,
    "oi ": 359,
    " oi ": 64,
    " b": 13,
    "bo": 158,
    "om": 365,
    " bo": 16,
    "bom": 161,
    "om ": 366,
    " bom": 18,
    "bom ": 162,
    "ia": 263,
    "dia": 195,
    "ia ": 264,
    " dia": 26,
    "dia ": 196,
    "oa": 347,
    "boa": 159,
    "oa ": 348,
    " boa": 17,
    "boa ": 160,
    " t": 87,
    "rd": 415,
    " ta": 88,
    "tar": 468,
    "ard": 140,
    "rde": 416,
    " tar": 89,
    "tard": 469,
    "arde": 141,
    "rde ": 417,
    " n": 56,
    "no": 330,
    " no": 57,
    "noi": 331,
    "oit": 360,
    "ite": 285,
    "te ": 476,
    " noi": 58,
    "noit": 332,
    "oite": 361,
    "ite ": 286,
    "tu": 484,
    "ud": 499,
    "do": 199,
    " tu": 92,
    "tud": 485,
    "udo": 502,
    "do ": 200,
    " tud": 93,
    "tudo": 486,
    "udo ": 503,
    " be": 14,
    "bem": 153,
    " bem": 15,
    "bem ": 154,
    "pr": 393,
    "ec": 214,
    "ci": 179,
    " pr": 72,
    "pre": 394,
    "rec": 422,
    "eci": 217,
    "cis": 180,
    "iso": 276,
    " pre": 73,
    "prec": 395,
    "reci": 424,
    "ecis": 218,
    "ciso": 181,
    "iso ": 277,
    "j": 287,
    "aj": 125,
    "ju": 288,
    " aj": 7,
    "aju": 126,
    "jud": 289,
    "uda": 500,
    "da ": 189,
    " aju": 8,
    "ajud": 127,
    "juda": 290,
    "uda ": 501,
    "h": 257,
    "tc": 472,
    "ch": 176,
    "ha": 258,
    "au": 149,
    "u ": 493,
    " tc": 90,
    "tch": 473,
    "cha": 177,
    "hau": 259,
    "au ": 150,
    " tch": 91,
    "tcha": 474,
    "chau": 178,
    "hau ": 260,
    "at": 146,
    "té": 490,
    " at": 11,
    "até": 147,
    "té ": 491,
    " até": 12,
    "até ": 148,
    "ma": 310,
    " ma": 49,
    "mai": 311,
    " mai": 50,
    "mais": 312,
    "g": 253,
    "ob": 349,
    "ri": 427,
    "ig": 271,
    "ga": 254,
    "ad": 119,
    " ob": 61,
    "obr": 350,
    "bri": 166,
    "rig": 428,
    "iga": 272,
    "gad": 255,
    "ado": 120,
    " obr": 62,
    "obri": 351,
    "brig": 167,
    "riga": 429,
    "igad": 273,
    "gado": 256,
    "ado ": 121,
    "va": 518,
    "al": 128,
    "le": 295,
    " va": 95,
    "val": 519,
    "ale": 129,
    "leu": 296,
    "eu ": 250,
    " val": 96,
    "vale": 520,
    "aleu": 130,
    "leu ": 297,
    "nc": 324,
    "rr": 434,
    " en": 35,
    "enc": 230,
    "nce": 325,
    "cer": 174,
    "err": 240,
    "rra": 435,
    "rar": 411,
    "ar ": 137,
    " enc": 36,
    "ence": 231,
    "ncer": 326,
    "cerr": 175,
    "erra": 241,
    "rrar": 436,
    "rar ": 412,
    " o ": 60,
    "lo": 303,
    "alo": 131,
    "lor": 304,
    "or ": 373,
    "valo": 521,
    "alor": 132,
    "lor ": 305,
    "eb": 211,
    "ece": 215,
    "ceb": 170,
    "ebe": 212,
    " rec": 81,
    "rece": 423,
    "eceb": 216,
    "cebe": 171,
    "eber": 213,
    "ber ": 156
  },
  "response": null,
  "action_text": null
}